Repository: murphy-lyu/carry-ios
Catalog: Carry/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, zh_hans, zh_hant

source: For early mornings before the café opens — one sachet weighs nothing and can save a slow start anywhere in the world
de: Für frühe Morgen, bevor das Café öffnet — ein Päckchen wiegt fast nichts und rettet einen trägen Start überall auf der Welt
es: Para las mañanas tempranas antes de que abra la cafetería — un sobre no pesa nada y puede salvarte de un inicio lento en cualquier lugar del mundo
fr: Pour les matins avant l'ouverture du café — un sachet ne pèse rien et peut sauver un départ lent n'importe où dans le monde
ja: カフェが開く前の早朝に——一袋はほぼ無重量で、世界中どこでも遅い朝の始まりを救ってくれる
ko: 카페가 열기 전 이른 아침을 위해 — 한 봉지는 무게가 거의 없고 세계 어디서든 늦은 시작을 구해줄 수 있어요
pt_br: Para as manhãs cedo antes de o café abrir — um sachê não pesa quase nada e pode salvar um começo lento em qualquer lugar do mundo
zh_hans: 咖啡馆还没开的清晨——一小包几乎没分量，却能在世界任何地方救你于迟缓的开始
zh_hant: 咖啡館還沒開的清晨——一小包幾乎沒分量，卻能在世界任何地方救你於遲緩的開始

source: For evenings with nowhere to be — the right scent shifts the whole mood of a room in a way that nothing else quite does
de: Für Abende ohne Verpflichtungen — der richtige Duft verändert die ganze Stimmung eines Zimmers auf eine Weise, wie es sonst nichts tut
es: Para las noches sin planes — el aroma adecuado cambia todo el ambiente de una habitación de una manera que nada más consigue
fr: Pour les soirées sans obligation — le bon parfum change toute l'atmosphère d'une pièce d'une manière qu'aucune autre chose ne peut faire
ja: どこにも行く必要のない夜に——適切な香りは、他の何にも真似できない方法で、部屋全体の雰囲気を変える
ko: 아무 데도 갈 필요 없는 저녁을 위해 — 적절한 향이 다른 어떤 것도 할 수 없는 방식으로 방 전체의 분위기를 바꿔줘요
pt_br: Para as noites sem compromisso — o aroma certo muda todo o clima de um quarto de uma forma que nada mais consegue
zh_hans: 无需出门的夜晚——合适的香气能以别的东西难以匹敌的方式，改变整个房间的氛围
zh_hant: 無需出門的夜晚——合適的香氣能以別的東西難以匹敵的方式，改變整個房間的氛圍

source: For the unavoidable waiting — restaurants, airports, long car journeys
de: Für das unvermeidliche Warten — Restaurants, Flughäfen, lange Autofahrten
es: Para las inevitables esperas — restaurantes, aeropuertos, largos viajes en coche
fr: Pour les attentes inévitables — restaurants, aéroports, longs trajets en voiture
ja: 避けられない待ち時間のために — レストラン、空港、長い車の旅
ko: 피할 수 없는 기다림을 위해 — 식당, 공항, 긴 자동차 여행
pt_br: Para as esperas inevitáveis — restaurantes, aeroportos, longas viagens de carro
zh_hans: 排队和等待时很好用，能有效分散注意力
zh_hant: 應對不可避免的等待——餐廳、機場、長途汽車

source: For thinking that doesn't belong in a doc. Keep it on the desk, not buried in the bag
de: Für Gedanken, die nicht in ein Dokument gehören. Lass es auf dem Tisch liegen, nicht in der Tasche
es: Para ideas que no caben en un documento. Mantenlo sobre la mesa, no enterrado en la mochila
fr: Pour les pensées qui n'ont pas leur place dans un document. Garde-le sur le bureau, pas enfoui dans le sac
ja: ドキュメントに収まらない思考のために。バッグの奥じゃなく、デスクの上に置いておいて
ko: 문서에 담기지 않는 생각을 위해. 가방 속에 묻지 말고 책상 위에 두어라
pt_br: Para pensamentos que não cabem em um documento. Mantenha-o na mesa, não enterrado na bolsa
zh_hans: 有些想法，放不进文档里。把它放在桌上，不要藏进包里
zh_hant: 有些想法，放不進文件裡。把它放在桌上，不要藏進包裡

source: Formal accessories
de: Formelle Accessoires
es: Accesorios formales
fr: Accessoires formels
ja: フォーマルアクセサリー
ko: 포멀 액세서리
pt_br: Acessórios formais
zh_hans: 正式配饰
zh_hant: 正式配飾

source: Formal dinner outfit
de: Outfit für ein festliches Dinner
es: Atuendo para cena formal
fr: Tenue de dîner habillée
ja: フォーマルディナー用の服装
ko: 정찬용 복장
pt_br: Roupa para jantar formal
zh_hans: 正装晚宴服
zh_hant: 正裝晚宴服

source: Formal shirt / blouse
de: Formelles Hemd / Bluse
es: Camisa formal / Blusa
fr: Chemise formelle / Blouse
ja: フォーマルシャツ / ブラウス
ko: 정장 셔츠 / 블라우스
pt_br: Camisa social / Blusa
zh_hans: 正装衬衫
zh_hant: 正裝襯衫

source: Formal wear
de: Festliche Kleidung
es: Ropa formal
fr: Tenue de soirée
ja: フォーマルウェア
ko: 정장
pt_br: Traje formal
zh_hans: 正装
zh_hant: 正裝

source: Generate my list
de: Meine Liste erstellen
es: Generar mi lista
fr: Générer ma liste
ja: リストを作成
ko: 내 목록 만들기
pt_br: Gerar minha lista
zh_hans: 生成清单
zh_hant: 生成清單

source: Gloves
de: Handschuhe
es: Guantes
fr: Gants
ja: 手袋
ko: 장갑
pt_br: Luvas
zh_hans: 手套
zh_hant: 手套

source: Gum
de: Kaugummi
es: Chicle
fr: Chewing-gum
ja: ガム
ko: 껌
pt_br: Chiclete
zh_hans: 口香糖
zh_hant: 口香糖

source: HK & Macao permit
de: HK- & Macao-Genehmigung
es: Permiso para HK y Macao
fr: Permis HK et Macao
ja: 香港・マカオ通行証
ko: 홍콩·마카오 통행증
pt_br: Autorização para HK e Macau
zh_hans: 港澳通行证
zh_hant: 港澳通行證

source: Hair clip
de: Haarklammer
es: Pasador
fr: Pince à cheveux
ja: ヘアクリップ
ko: 헤어 클립
pt_br: Presilha de cabelo
zh_hans: 发夹
zh_hant: 髮夾

source: Hair dryer
de: Föhn
es: Secador de pelo
fr: Sèche-cheveux
ja: ヘアドライヤー
ko: 헤어드라이어
pt_br: Secador de cabelo
zh_hans: 吹风机
zh_hant: 吹風機

# Hair straightener
source: Hair straightener / curler
de: Haarglätter / Lockenstab
es: Alisador / rizador de pelo
fr: Lisseur / boucleur
ja: ヘアアイロン
ko: 고데기
pt_br: Chapinha / modelador
zh_hans: 直发棒/卷发棒
zh_hant: 直髮棒/捲髮棒

source: Hair ties
de: Haargummis
es: Gomas para el pelo
fr: Élastiques à cheveux
ja: ヘアゴム
ko: 머리끈
pt_br: Elásticos de cabelo
zh_hans: 发圈
zh_hant: 髮圈

source: Hand cream
de: Handcreme
es: Crema de manos
fr: Crème pour les mains
ja: ハンドクリーム
ko: 핸드크림
pt_br: Creme para as mãos
zh_hans: 护手霜
zh_hant: 護手霜

source: Hand sanitizer
de: Desinfektionsgel
es: Gel desinfectante de manos
fr: Gel hydroalcoolique
ja: 手指消毒ジェル
ko: 손 소독제
pt_br: Álcool em gel
zh_hans: 免洗洗手液
zh_hant: 免洗洗手液

source: Hand warmers
de: Handwärmer
es: Calientamanos
fr: Chaufferettes pour les mains
ja: カイロ
ko: 손난로
pt_br: Aquecedores de mãos
zh_hans: 暖手宝
zh_hant: 暖手包

source: Hands-free navigation is the law in most places — and your co-pilot won't always be awake
de: Freihändige Navigation ist an den meisten Orten gesetzlich vorgeschrieben — und dein Beifahrer wird nicht immer wach sein
es: La navegación manos libres es ley en la mayoría de los lugares — y tu copiloto no siempre estará despierto
fr: La navigation mains libres est obligatoire dans la plupart des endroits — et votre co-pilote ne sera pas toujours éveillé
ja: ハンズフリーナビはほとんどの場所で法律 — そして助手席の人が常に起きているとは限らない
ko: 핸즈프리 내비게이션은 대부분의 곳에서 법으로 정해져 있습니다 — 그리고 조수석의 사람이 항상 깨어 있지는 않아요
pt_br: Navegação viva-voz é lei na maioria dos lugares — e seu co-piloto nem sempre vai estar acordado
zh_hans: 很多地方都要求免手持导航，装上支架会更安全也更省心
zh_hant: 大多數地方法律要求免提導航——而你的副駕駛也不會總是清醒的

source: Hat
de: Hut
es: Sombrero
fr: Chapeau
ja: 帽子
ko: 모자
pt_br: Chapéu
zh_hans: 帽子
zh_hant: 帽子

source: Headlamp
de: Stirnlampe
es: Linterna frontal
fr: Lampe frontale
ja: ヘッドランプ
ko: 헤드 랜턴
pt_br: Lanterna de cabeça
zh_hans: 头灯
zh_hant: 頭燈

source: Headlamp + batteries
de: Stirnlampe + Batterien
es: Linterna frontal + pilas
fr: Lampe frontale + piles
ja: ヘッドランプ＋電池
ko: 헤드램프 + 건전지
pt_br: Lanterna de cabeça + pilhas
zh_hans: 头灯+电池
zh_hant: 頭燈 + 電池

source: Health
de: Gesundheit
es: Salud
fr: Santé
ja: 健康
ko: 건강
pt_br: Saúde
zh_hans: 健康
zh_hant: 健康

source: Health & Wellness
de: Gesundheit & Wohlbefinden
es: Salud y bienestar
fr: Santé et bien-être
ja: 健康・ウェルネス
ko: 건강 & 웰니스
pt_br: Saúde e bem-estar
zh_hans: 健康护理
zh_hant: 健康護理

source: Heat patches
de: Wärmepflaster
es: Parches de calor
fr: Patchs chauffants
ja: ホッカイロ
ko: 핫팩
pt_br: Adesivos térmicos
zh_hans: 暖宝宝
zh_hant: 暖貼

source: Heavy winter coat
de: Wintermantel
es: Abrigo de invierno
fr: Manteau d'hiver
ja: 厚手のコート
ko: 두꺼운 겨울 코트
pt_br: Casaco de inverno
zh_hans: 厚外套
zh_hant: 厚外套

source: Hiking boots
de: Wanderschuhe
es: Botas de senderismo
fr: Chaussures de randonnée
ja: トレッキングシューズ
ko: 등산화
pt_br: Botas de trilha
zh_hans: 徒步鞋
zh_hant: 登山靴

source: Hot chocolate sachets
de: Heiße-Schokolade-Beutel
es: Sobres de chocolate caliente
fr: Sachets de chocolat chaud
ja: ホットチョコレートの素
ko: 핫초코 스틱
pt_br: Sachês de chocolate quente
zh_hans: 热可可冲剂
zh_hant: 熱可可沖劑

source: Hot water on demand in your hotel room — instant noodles at midnight, morning tea without waiting for room service
de: Heißes Wasser auf Abruf im Hotelzimmer — Instant-Nudeln um Mitternacht, Morgentee ohne auf den Zimmerservice zu warten
es: Agua caliente disponible en tu habitación de hotel — fideos instantáneos a medianoche, té matutino sin esperar al servicio de habitaciones
fr: De l'eau chaude à la demande dans votre chambre d'hôtel — des nouilles instantanées à minuit, du thé du matin sans attendre le service en chambre
ja: ホテルの部屋でいつでもお湯が使える — 真夜中のインスタントラーメン、ルームサービスを待たずに朝のお茶
ko: 호텔 방에서 원할 때 바로 뜨거운 물을 — 자정의 라면, 룸서비스 기다릴 필요 없는 아침 차
pt_br: Água quente na hora no seu quarto de hotel — macarrão instantâneo à meia-noite, chá de manhã sem esperar o serviço de quarto
zh_hans: 酒店房间里随时有热水，夜宵和早茶都会方便很多
zh_hant: 酒店房間裡隨時有熱水，宵夜和早茶都會方便很多

source: Hotel booking
de: Hotelbuchung
es: Reserva de hotel
fr: Réservation d'hôtel
ja: ホテルの予約
ko: 호텔 예약
pt_br: Reserva de hotel
zh_hans: 酒店预订单
zh_hant: 飯店訂房確認

source: Hotel rooms never have enough — three extra hangers solve the whole wardrobe problem
de: Hotelzimmer haben nie genug — drei zusätzliche Kleiderbügel lösen das gesamte Kleidungsproblem
es: Las habitaciones de hotel nunca tienen suficientes — tres perchas extra resuelven todo el problema del armario
fr: Les chambres d'hôtel n'en ont jamais assez — trois cintres supplémentaires règlent tout le problème de garde-robe
ja: ホテルの部屋には絶対に足りない — ハンガーを3本余分に持ってくれば収納問題がすべて解決する
ko: 호텔 방에는 항상 부족합니다 — 여분 옷걸이 세 개가 옷장 문제를 전부 해결해줘요
pt_br: Quartos de hotel nunca têm cabides suficientes — três cabides extras resolvem todo o problema do guarda-roupa
zh_hans: 酒店衣架常常不够，带几个折叠衣架会省很多麻烦
zh_hant: 酒店衣架常常不夠，帶幾個折疊衣架會省很多麻煩

source: How you're getting there
de: Wie du dorthin kommst
es: Cómo vas a llegar
fr: Comment vous y allez
ja: 移動手段
ko: 이동 방법
pt_br: Como você vai chegar
zh_hans: 出行方式
zh_hant: 出行方式

source: ID card
de: Personalausweis
es: Documento de identidad
fr: Carte d'identité
ja: 身分証明書
ko: 신분증
pt_br: Documento de identidade
zh_hans: 身份证
zh_hant: 身分證

source: In heavy rain, putting your phone, cards, and tickets inside removes a lot of avoidable stress
de: Bei starkem Regen nimmt das Verstauen von Handy, Karten und Tickets darin viel vermeidbaren Stress
es: En lluvia intensa, meter el teléfono, las tarjetas y los billetes dentro elimina mucho estrés evitable
fr: Par forte pluie, y glisser son téléphone, ses cartes et ses billets supprime beaucoup de stress évitable
ja: 大雨のとき、スマートフォン、カード、チケットを中に入れると、避けられたはずのストレスがかなり減る
ko: 폭우 속에서 핸드폰, 카드, 티켓을 안에 넣으면 피할 수 있었던 스트레스를 많이 줄일 수 있어요
pt_br: Na chuva forte, colocar celular, cartões e ingressos dentro elimina muito estresse evitável
zh_hans: 大雨时，把手机、银行卡和票据放进去，能减少很多本可避免的焦虑
zh_hant: 大雨時，把手機、銀行卡和票據放進去，能減少很多本可避免的焦慮

source: Insect repellent
de: Insektenschutzmittel
es: Repelente de insectos
fr: Anti-moustiques
ja: 虫よけスプレー
ko: 벌레 기피제
pt_br: Repelente de insetos
zh_hans: 驱虫剂
zh_hant: 驅蟲劑

source: Instant coffee
de: Instantkaffee
es: Café instantáneo
fr: Café soluble
ja: インスタントコーヒー
ko: 인스턴트 커피
pt_br: Café instantâneo
zh_hans: 速溶咖啡
zh_hant: 即溶咖啡

source: Instax / instant camera
de: Instax / Sofortbildkamera
es: Instax / cámara instantánea
fr: Instax / appareil photo instantané
ja: チェキ / インスタントカメラ
ko: 인스탁스 / 즉석 카메라
pt_br: Instax / câmera instantânea
zh_hans: 拍立得/即时相机
zh_hant: 拍立得／即時相機

source: International driving permit
de: Internationaler Führerschein
es: Permiso de conducción internacional
fr: Permis de conduire international
ja: 国際運転免許証
ko: 국제 운전 면허증
pt_br: Carteira de motorista internacional
zh_hans: 国际驾照
zh_hant: 國際駕照

source: Itinerary
de: Reiseplan
es: Itinerario
fr: Itinéraire
ja: 旅程
ko: 일정
pt_br: Itinerário
zh_hans: 行程单
zh_hant: 行程單

source: Jewelry
de: Schmuck
es: Joyas
fr: Bijoux
ja: ジュエリー
ko: 주얼리
pt_br: Joias
zh_hans: 首饰
zh_hant: 首飾

source: Journey journal
de: Reisetagebuch
es: Diario de viaje
fr: Journal de voyage
ja: 旅のジャーナル
ko: 여행 일기장
pt_br: Diário de viagem
zh_hans: 旅行手账本
zh_hant: 旅行日記本

source: Kids headphones
de: Kinderkopfhörer
es: Auriculares para niños
fr: Casque pour enfants
ja: キッズヘッドフォン
ko: 아이용 헤드폰
pt_br: Fone de ouvido infantil
zh_hans: 儿童耳机
zh_hant: 兒童耳機

source: Laptop charger
de: Laptop-Ladegerät
es: Cargador del portátil
fr: Chargeur d'ordinateur portable
ja: ノートパソコンの充電器
ko: 노트북 충전기
pt_br: Carregador do notebook
zh_hans: 笔记本充电器
zh_hant: 筆電充電器

source: Laundry bag
de: Wäschebeutel
es: Bolsa para ropa sucia
fr: Sac à linge
ja: ランドリーバッグ
ko: 세탁물 주머니
pt_br: Saco de roupa suja
zh_hans: 洗衣袋
zh_hant: 洗衣袋

source: Leisure
de: Freizeit
es: Ocio
fr: Loisirs
ja: レジャー
ko: 레저
pt_br: Lazer
zh_hans: 休闲
zh_hant: 休閒

source: Light rain jacket
de: Leichte Regenjacke
es: Chubasquero ligero
fr: Veste de pluie légère
ja: 薄手のレインジャケット
ko: 얇은 비옷
pt_br: Capa de chuva leve
zh_hans: 轻薄雨衣
zh_hant: 輕薄雨衣

source: Lip balm
de: Lippenbalsam
es: Bálsamo labial
fr: Baume à lèvres
ja: リップクリーム
ko: 립밤
pt_br: Protetor labial
zh_hans: 润唇膏
zh_hant: 潤唇膏

source: Lipstick
de: Lippenstift
es: Pintalabios
fr: Rouge à lèvres
ja: 口紅
ko: 립스틱
pt_br: Batom
zh_hans: 口红
zh_hant: 口紅

source: Lipstick / Lip gloss
de: Lippenstift / Lipgloss
es: Pintalabios / brillo de labios
fr: Rouge à lèvres / gloss
ja: 口紅 / リップグロス
ko: 립스틱 / 립글로스
pt_br: Batom / gloss labial
zh_hans: 口红/唇釉
zh_hant: 口紅/唇釉

source: Long pants
de: Lange Hose
es: Pantalones largos
fr: Pantalon long
ja: ロングパンツ
ko: 긴 바지
pt_br: Calça comprida
zh_hans: 长裤
zh_hant: 長褲

source: Magnetic drawing board
de: Magnetisches Zeichenbrett
es: Pizarra mágica magnética
fr: Ardoise magique magnétique
ja: マグネット式お絵かきボード
ko: 자석 그림판
pt_br: Lousa mágica magnética
zh_hans: 磁性画板
zh_hant: 磁性畫板

source: Magnetic hooks
de: Magnethaken
es: Ganchos magnéticos
fr: Crochets magnétiques
ja: マグネットフック
ko: 자석 고리
pt_br: Ganchos magnéticos
zh_hans: 磁吸挂钩
zh_hant: 磁力掛鉤

source: Makeup brushes
de: Make-up-Pinsel
es: Brochas de maquillaje
fr: Pinceaux de maquillage
ja: メイクブラシ
ko: 메이크업 브러시
pt_br: Pincéis de maquiagem
zh_hans: 化妆刷
zh_hant: 化妝刷

# Makeup remover / cleansing oil
source: Micellar water / cleansing oil
de: Make-up-Entferner / Reinigungsöl
es: Desmaquillante / aceite limpiador
fr: Démaquillant / huile nettoyante
ja: クレンジング / クレンジングオイル
ko: 클렌징 워터 / 클렌징 오일
pt_br: Água micelar / óleo de limpeza
zh_hans: 卸妆水/卸妆油
zh_hant: 卸妝水/卸妝油

source: Makeup sponge
de: Make-up-Schwamm
es: Esponja de maquillaje
fr: Éponge de maquillage
ja: メイクスポンジ
ko: 메이크업 스펀지
pt_br: Esponja de maquiagem
zh_hans: 美妆蛋
zh_hant: 美妝蛋

source: Massage oil
de: Massageöl
es: Aceite de masaje
fr: Huile de massage
ja: マッサージオイル
ko: 마사지 오일
pt_br: Óleo de massagem
zh_hans: 按摩油
zh_hant: 按摩油

source: Meeting clothes out of a suitcase always need a refresh — no iron required
de: Kleidung für Meetings aus einem Koffer braucht immer eine Auffrischung — kein Bügeleisen nötig
es: La ropa de reuniones sacada de una maleta siempre necesita un retoque — sin plancha necesaria
fr: Les vêtements de réunion sortis d'une valise ont toujours besoin d'être rafraîchis — sans fer à repasser
ja: スーツケースから取り出した会議用の服はいつもリフレッシュが必要 — アイロン不要
ko: 여행 가방에서 꺼낸 미팅 복장은 항상 정리가 필요합니다 — 다리미 없이도 OK
pt_br: Roupas de reunião que saem de uma mala sempre precisam de um toque — sem ferro necessário
zh_hans: 行李箱取出的衬衫常有褶皱，喷一喷就能快速救场
zh_hant: 從行李箱裡拿出的會議服裝總需要整理——無需熨斗

source: Memory card
de: Speicherkarte
es: Tarjeta de memoria
fr: Carte mémoire
ja: メモリーカード
ko: 메모리 카드
pt_br: Cartão de memória
zh_hans: 存储卡
zh_hant: 記憶卡

source: Mess-free drawing that resets instantly — endlessly reusable on long journeys
de: Ordentliches Zeichnen, das sich sofort zurücksetzt — endlos wiederverwendbar auf langen Reisen
es: Dibujo sin desorden que se reinicia al instante — infinitamente reutilizable en viajes largos
fr: Dessin sans salissures qui se réinitialise instantanément — infiniment réutilisable lors des longs voyages
ja: 汚れないお絵かきが瞬時にリセット — 長旅で何度でも使える
ko: 지저분하지 않고 순식간에 초기화되는 그림 — 긴 여행에서 무한히 재사용 가능해요
pt_br: Desenho sem bagunça que reinicia na hora — reutilizável infinitamente em viagens longas
zh_hans: 不脏手、可反复用，长途路上很能安抚孩子
zh_hant: 不髒手、可反覆用，長途路上很能安撫孩子

source: Microfibre towel
de: Mikrofaserhandtuch
es: Toalla de microfibra
fr: Serviette en microfibre
ja: マイクロファイバータオル
ko: 극세사 타월
pt_br: Toalha de microfibra
zh_hans: 超细纤维毛巾
zh_hant: 超細纖維毛巾

source: Mini clips
de: Mini-Klammern
fr: Mini-pinces
ja: ミニクリップ
ko: 미니 클립
pt_br: Clipes pequenos
zh_hans: 迷你夹子
zh_hant: 迷你夾子

source: Moisturizer
de: Feuchtigkeitscreme
es: Crema hidratante
fr: Crème hydratante
ja: 保湿クリーム
ko: 보습 크림
pt_br: Hidratante
zh_hans: 保湿霜
zh_hant: 保濕霜

source: Most cruise cabins have one or two outlets for an entire room. A compact power strip solves this immediately and quietly — most people only realise they need one after the first night
de: Die meisten Kreuzfahrtkabinen haben für das ganze Zimmer nur eine oder zwei Steckdosen. Eine kompakte Steckdosenleiste löst das sofort und geräuschlos — die meisten merken erst nach der ersten Nacht, dass sie eine brauchen
es: La mayoría de los camarotes de crucero tienen una o dos tomas de corriente para toda la habitación. Una regleta compacta lo resuelve de inmediato — la mayoría solo se da cuenta de que la necesita después de la primera noche
fr: La plupart des cabines de croisière n'ont qu'une ou deux prises pour toute la pièce. Une multiprise compacte règle ça immédiatement — la plupart des gens s'en rendent compte seulement après la première nuit
ja: クルーズ船のキャビンは、部屋全体でコンセントが1〜2個しかないことがほとんどです。コンパクトな電源タップがすぐに解決してくれます——ほとんどの人は最初の夜が過ぎてから必要性に気づきます
ko: 대부분의 크루즈 선실에는 방 전체에 콘센트가 한두 개뿐입니다. 소형 멀티탭이 즉시 이 문제를 해결합니다 — 대부분의 사람들은 첫날 밤이 지나서야 필요하다는 것을 깨닫습니다
pt_br: A maioria dos camarotes de cruzeiro tem uma ou duas tomadas para o quarto inteiro. Uma régua de tomadas compacta resolve isso imediatamente — a maioria só percebe que precisa depois da primeira noite
zh_hans: 大多数邮轮客舱整个房间只有一两个插座。一个小型排插立刻解决这个问题，而且悄无声息——大多数人只有在第一晚之后才意识到自己需要它
zh_hant: 大多數郵輪客艙整個房間只有一兩個插座。一個小型排插立刻解決這個問題，而且悄無聲息——大多數人只有在第一晚之後才意識到自己需要它

source: Motion sickness pills
de: Tabletten gegen Reisekrankheit
es: Pastillas para el mareo
fr: Comprimés contre le mal des transports
ja: 酔い止め薬
ko: 멀미약
pt_br: Comprimidos para enjoo
zh_hans: 晕船药
zh_hant: 暈船藥

source: Motion sickness tablets
de: Tabletten gegen Reisekrankheit
es: Comprimidos para el mareo
fr: Comprimés contre le mal des transports
ja: 酔い止めの錠剤
ko: 멀미약(정제)
pt_br: Comprimidos para enjoo
zh_hans: 晕车药
zh_hant: 暈車藥

source: Mouthwash
de: Mundwasser
es: Enjuague bucal
fr: Bain de bouche
ja: マウスウォッシュ
ko: 구강 세정제
pt_br: Enxaguante bucal
zh_hans: 漱口水
zh_hant: 漱口水

source: Multivitamins
de: Multivitamine
es: Multivitaminas
fr: Multivitamines
ja: マルチビタミン
ko: 종합비타민
pt_br: Multivitamínicos
zh_hans: 复合维生素
zh_hant: 綜合維他命

source: Nail clippers
de: Nagelknipser
es: Cortaúñas
fr: Coupe-ongles
ja: 爪切り
ko: 손톱깎이
pt_br: Cortador de unhas
zh_hans: 指甲剪
zh_hant: 指甲剪

source: Nearest Trip
de: Nächste Reise
es: Próximo viaje
fr: Prochain voyage
ja: 直近の旅行
ko: 가장 가까운 여행
pt_br: Próxima viagem
zh_hans: 最近的行程
zh_hant: 最近的行程

source: Neck pillow
de: Nackenkissen
es: Almohada de viaje
fr: Oreiller de voyage
ja: ネックピロー
ko: 목베개
pt_br: Travesseiro de pescoço
zh_hans: 颈枕
zh_hant: 頸枕

source: Necklace
de: Halskette
es: Collar
fr: Collier
ja: ネックレス
ko: 목걸이
pt_br: Colar
zh_hans: 项链
zh_hant: 項鍊

source: New Trip
de: Neue Reise
es: Nuevo viaje
fr: Nouveau voyage
ja: 新しい旅行
ko: 새 여행
pt_br: Nova viagem
zh_hans: 新行程
zh_hant: 新行程

source: New rooms are dark in unfamiliar ways — a simple plug-in night light prevents middle-of-the-night panic
de: Neue Zimmer sind auf unbekannte Weise dunkel — ein einfaches Nachtlicht zum Einstecken verhindert Panik in der Nacht
es: Las habitaciones nuevas son oscuras de maneras desconocidas — una simple luz nocturna enchufable evita el pánico en mitad de la noche
fr: Les nouvelles chambres sont sombres de manière inconnue — une simple veilleuse à brancher évite la panique au milieu de la nuit
ja: 慣れない部屋は独特の暗さがある — シンプルな差し込み式ナイトライトが夜中のパニックを防ぐ
ko: 낯선 방은 익숙하지 않은 방식으로 어둡습니다 — 간단한 플러그 야간 조명 하나가 한밤중의 공황을 막아줘요
pt_br: Quartos novos têm uma escuridão estranha — uma simples luz noturna de tomada evita o pânico no meio da noite
zh_hans: 陌生环境夜里起身更容易慌张，小夜灯能提升安全感
zh_hant: 陌生的房間有著陌生的黑暗——一個簡單的插電夜燈能防止半夜驚慌

source: New rooms sound different at night — unfamiliar air conditioning, thinner walls, street noise. A loop of familiar white noise gives a child something constant to fall asleep to, wherever the room is
de: Neue Zimmer klingen nachts anders — unbekannte Klimaanlage, dünnere Wände, Straßenlärm. Eine vertraute Schleife weißen Rauschens gibt einem Kind etwas Konstantes, das es überall einschlafen lässt
es: Las habitaciones nuevas suenan diferente por la noche — aire acondicionado desconocido, paredes más delgadas, ruido de la calle. Un bucle de ruido blanco familiar da al niño algo constante para quedarse dormido, sea donde sea
fr: Les chambres inconnues sonnent différemment la nuit — climatisation étrange, murs plus fins, bruit de la rue. Une boucle de bruit blanc familier donne à l'enfant quelque chose de constant pour s'endormir, où qu'il soit
ja: 新しい部屋は夜に違って聞こえます——慣れないエアコンの音、薄い壁、外の街の騒音。聞き慣れたホワイトノイズのループが、どこにいても子どもが眠りにつくための安定したよりどころになります
ko: 새로운 방은 밤에 다르게 들립니다 — 낯선 에어컨 소리, 더 얇은 벽, 거리의 소음. 익숙한 화이트 노이즈 루프는 아이가 어디에 있든 잠들 수 있는 일정한 소리를 제공합니다
pt_br: Quartos novos soam diferente à noite — ar-condicionado desconhecido, paredes mais finas, barulho da rua. Um loop de ruído branco familiar dá à criança algo constante para adormecer, em qualquer lugar
zh_hans: 陌生的房间在夜里听起来就是不一样——不熟悉的空调声、更薄的墙壁、窗外的街道噪音。一段熟悉的白噪音循环，给孩子一个不管在哪里都能依赖的入睡信号
zh_hant: 陌生的房間在夜裡聽起來就是不一樣——不熟悉的冷氣聲、更薄的牆壁、窗外的街道噪音。一段熟悉的白噪音循環，給孩子一個不管在哪裡都能依賴的入睡信號

source: New section
de: Neuer Abschnitt
es: Nueva sección
fr: Nouvelle section
ja: 新しいセクション
ko: 새 섹션
pt_br: Nova seção
zh_hans: 新建分类
zh_hant: 新建分類

source: New trip
de: Neue Reise
es: Nuevo viaje
fr: Nouveau voyage
ja: 新しい旅行
ko: 새 여행
pt_br: Nova viagem
zh_hans: 创建新行程
zh_hant: 建立新行程

source: Nice to have
de: Warum nicht mitnehmen?
es: ¿Y si lo llevas?
fr: Pourquoi pas l'emporter ?
ja: 持っていくといいかも？
ko: 챙겨볼까요？
pt_br: Por que não levar?
zh_hans: 顺手带一个？
zh_hant: 順手帶一個？

source: Night light
de: Nachtlicht
es: Luz nocturna
fr: Veilleuse
ja: ナイトライト
ko: 야간 조명
pt_br: Luz noturna
zh_hans: 小夜灯
zh_hant: 夜燈

source: No matching trips
de: Keine passenden Reisen
es: No hay viajes coincidentes
fr: Aucun voyage correspondant
ja: 一致する旅行はありません
ko: 일치하는 여행 없음
pt_br: Nenhuma viagem correspondente
zh_hans: 没有匹配的行程
zh_hant: 沒有符合的行程

source: No results
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
ja: 結果なし
ko: 결과 없음
pt_br: Nenhum resultado
zh_hans: 无结果
zh_hant: 無結果

source: No sections yet
de: Noch keine Abschnitte
es: Aún no hay secciones
fr: Aucune section pour l'instant
ja: まだセクションがありません
ko: 아직 섹션이 없습니다
pt_br: Nenhuma seção ainda
zh_hans: 还没有分类
zh_hant: 還沒有分類

source: No trips yet
de: Noch keine Reisen
es: Aún no hay viajes
fr: Aucun voyage pour le moment
ja: まだ旅行がありません
ko: 아직 여행이 없어요
pt_br: Nenhuma viagem ainda
zh_hans: 还没有行程
zh_hant: 還沒有行程

source: Noise-cancelling headphones
de: Kopfhörer mit Geräuschunterdrückung
es: Auriculares con cancelación de ruido
fr: Casque à réduction de bruit
ja: ノイズキャンセリングヘッドホン
ko: 노이즈 캔슬링 헤드폰
pt_br: Fones com cancelamento de ruído
zh_hans: 降噪耳机
zh_hant: 降噪耳機

source: Nuts
de: Nüsse
es: Frutos secos
fr: Fruits à coque
ja: ナッツ
ko: 견과류
pt_br: Castanhas
zh_hans: 坚果
zh_hant: 堅果

source: One evening, run a bath — it is a small decision that can make a whole trip feel like it was properly lived
de: Einen Abend lang ein Bad einlaufen lassen — eine kleine Entscheidung, die die ganze Reise wie richtig gelebt erscheinen lässt
es: Una noche, date un baño — es una pequeña decisión que puede hacer que todo el viaje se sienta realmente vivido
fr: Un soir, faites couler un bain — c'est une petite décision qui peut donner à tout un voyage le sentiment d'avoir été vécu pleinement
ja: ある晩、お風呂をゆっくり楽しんで。その小さな選択が、旅全体を本当に大切にされた時間に変えてくれます
ko: 어느 저녁, 욕조에 물을 채워 보세요. 그 작은 결정이 여행 전체를 제대로 살아낸 느낌으로 만들어줄 수 있습니다
pt_br: Uma noite, encha a banheira — é uma pequena decisão que pode fazer toda a viagem parecer verdadeiramente vivida
zh_hans: 某个晚上，好好泡个澡——就这一个决定，能让整段旅程都多一点被好好对待的感觉
zh_hant: 某個晚上，好好泡個澡——就這一個決定，能讓整段旅程都多一點被好好對待的感覺
